Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-2899.html.tmx
Source language: nob
Languages: sme

source: Kronprinsparet i Sametingets foaje
sme: Ruvnnoprinsabárra Sámedikki feaskáris

source: Sánken Ailu Anti og Brita Anne Marit Eira ga blomster til kronsprinsparet
sme: Sánken Ailu Anti ja Brita Anne Marit Eira attiige liđiid ruvdnoprinsabárii

source: Kronprinsparet i plenumssalen
sme: Ruvdnoprinsabárra dievasčoahkkinlanjas

source: To luhkká ble gitt av sametingspresident Egil Olli til kronprinsparet
sme: Ruvdnoprinsabárra oaččuige luhkáid

source: Kronprinsparet besøkte Sametinget
sme: Ruvndoprinsabárra fitná Sámedikkis

source: Kronprinsparet besøkte Sametinget i Karasjok fredag 6. februar i anledning av samefolkets dag.
sme: Ruvdnoprinsabárra finaiga Sámedikkis Kárášjogas guovvamánu 6. beaivvi Sámi álbmotbeaivvi oktavuođas.

source: Publisert av Kuhmunen, John-Marcus.
sme: Almmuhan Kuhmunen, John-Marcus.

source: Sist endret 08.02.2009
sme: Maŋimustá rievdaduvvon 08.02.2009

source: Kronprinsparet ble møtt av sametingspresident Egil Olli, plenumsleder Jarle Jonassen, visepresident Marianne Balto og direktør Rune Fjellheim.
sme: Ruvdnoprinsabárra vuostáiválde sámediggepresideanta Egil Olli, čoahkkinjođihangoddi Jarle Jonassen, várrepresideanta Marianne Balto, ja direktevra Rune Fjellheim.

source: De fikk blomster av Sánken Ailu Anti og Brita Anne Marit Eira.
sme: Oaččuiga liđiid mánáin Sánken Ailu Anti ja Brita Anne Marit Eira.

source: På Sametinget fikk kronprinsparet informasjon og omvisning i sametingsbygningen.
sme: Sámedikkis oaččuiga gullat Sámedikki barggu birra ja geahččat sámediggevistti.

source: Under omvisning i plenumssalen fikk kronprinsparet hver sin luhkká laget Anna Berit Peltopää.
sme: Čájeamis oaččuiga luhkáid sámediggepresideanttas Egil Olli.

source: Link
sme: Liŋka

source: Fylkesmannen i Finnmark
sme: Finnmárkku filkamanni

source: Slottet
sme: Šloahtta
